"acknowledgement-header" = "";

/* Acknowledgements page title in settings view */
"Acknowledgements" = "";

/* Attributions page title in settings view */
"Attributions" = "";

/* Title for project templates selection view */
"Choose a Template" = "";

/* Placeholder string for future functions. */
"Coming soon" = "";

/* Dashboard tab */
"Course" = "";

/* Title of start course button */
"course-cell-start" = "";

/* Courses page title */
"course-page-title" = "";

/* Title for delete button */
"DELETE" = "";

/* Tag on project cell */
"Demo" = "";

/* Device info page title */
"Devices" = "";

/* Opening documents failed default error message */
"document-open-failed" = "";

/* Title for duplicate button */
"DUPLICATE" = "";

/* Backers page title in settings view */
"Kickstarter Backers" = "";

/* Project default author */
"Me" = "";

/* Create project button in projects page */
"New Project" = "";

/* Project default modified date string */
"No Records" = "";

/* Author title in project cell */
"project-author" = "";

/* Modified date title in project cell */
"project-modified" = "";

/* Projects page title */
"project-page-title" = "";

/* Dashboard tab */
"Projects" = "";

/* Tag on project cell */
"Read only" = "";

/* Title for rename button */
"RENAME" = "";

/* Store page title */
"store-page-title" = "";

/* Web view loading string. */
"webview-loading" = "";

